tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'ack'
brew 'git'
brew 'gnupg'
brew 'gradle'
brew 'mysql'
brew 'nginx'
brew 'node'
brew 'sqlite'
brew 'tree'
brew 'python3'
brew 'watch'
brew 'wget'
cask '1password'
cask 'coconutbattery'
cask 'java8'
cask 'macvim'
cask 'mou'
cask 'skype'
cask 'spotify'
cask 'steam'
cask 'sublime-text'
cask 'thunderbird'
cask 'unrarx'
cask 'vlc'
